import photo from '../../img/IMG_1746.JPG';

import s from './ourServices.module.scss';

const OurServices = () => {
  return (
    <section className="container">
      <div className={s.section}>
        <h2 className={s.services_tetle}>Наші Послуги</h2>
        <ul className={s.cart}>
          <li className={s.cart_item}>
            <div className={s.cart_elem}>
              <h3 className={s.elem_title}>Для виробників с/г продукції</h3>
              <p className={s.elem_text}>
                Наша компанія, Agri Brokers Ukraine, надає широкий спектр послуг
                для виробників сільськогосподарської продукції. Ми працюємо з
                метою забезпечити оптимальні умови продажу с/г продукції на
                ринку. Ми забезпечуємо: 1. Найкращі контракти на продаж: Ми
                знаємо, що для фермерів важливо отримати максимально вигідні
                умови продажу. Тому ми пропонуємо найкращі контракти на продаж
                зерна та інших сільськогосподарських товарів. Наші експерти
                глибоко вивчають ринкові тенденції, аналізують попит та
                пропозицію, щоб допомогти вам укласти контракти, що максимізують
                ваші прибутки.
              </p>
              <p className={s.elem_text}>
                <strong>1.</strong> Найкращі контракти на продаж: Ми знаємо, що
                для фермерів важливо отримати максимально вигідні умови продажу.
                Тому ми пропонуємо найкращі контракти на продаж зерна та інших
                сільськогосподарських товарів. Наші експерти глибоко вивчають
                ринкові тенденції, аналізують попит та пропозицію, щоб допомогти
                вам укласти контракти, що максимізують ваші прибутки.
              </p>
              <p className={s.elem_text}>
                <strong>2.</strong> Реалізація продукції в Україні та за
                кордоном: Наша компанія має широку мережу контактів з покупцями
                як в Україні, так і на міжнародному ринку. Ми допомагаємо
                знаходити потенційних покупців, укладати угоди та забезпечувати
                ефективну та швидку реалізацію Вашої с/г продукції.
              </p>
              <p className={s.elem_text}>
                <strong>3.</strong> Нами ви можете бути впевнені, що ваша с/г
                продукція матиме найкращі умови продажу і буде ефективно
                реалізована як в Україні, так і на міжнародних ринках. Ми
                працюємо на ваш бік, щоб допомогти вам досягти максимального
                успіху у вашому сільськогосподарському бізнесі.
              </p>
            </div>
            <img src={photo} className={s.cart_photo}></img>
          </li>
          <li className={s.cart_item}>
            <div className={s.cart_elem}>
              <h3 className={s.elem_title}>Для переробників</h3>
              <p className={s.elem_text}>
                Agri Brokers Ukraine надає високоякісні послуги для переробників
                сільськогосподарської продукції. Ми допомагаємо Вам забезпечити
                необхідну сировину та ефективно реалізувати продукти переробки.
                Наша команда експертів допоможе Вам укласти найкращі контракти
                на шріт соняшнику, олію соняшникову, ріпакову, соєву та багато
                інших продуктів, забезпечуючи вам оптимальні умови та
                максимальний прибуток. Довіртеся Agri Brokers Ukraine, щоб
                отримати надійного партнера у сфері реалізації
                сільськогосподарської продукції.
              </p>
            </div>
            <img src={photo} className={s.cart_photo}></img>
          </li>
          <li className={s.cart_item}>
            <div className={s.cart_elem}>
              <h3 className={s.elem_title}>Для трейдерів</h3>
              <p className={s.elem_text}>
                Agri Brokers Ukraine пропонує високоякісні послуги для
                зернотрейдерів. Ми забезпечуємо Вам необхідні обсяги зерна
                найкращої якості за прийнятними цінами та зі швидкими строками
                поставки. Наша команда експертів допоможе Вам укласти найкращі
                контракти, забезпечуючи Вам оптимальні умови та сприяючи
                успішному розвитку вашого бізнесу в галузі зернотрейдингу.
                Довіртеся Agri Brokers Ukraine, щоб отримати надійного партнера
                та досягти Ваших цілей в цьому секторі.
              </p>
            </div>
            <img src={photo} className={s.cart_photo}></img>
          </li>
        </ul>
      </div>
    </section>
  );
};

export default OurServices;
